import React from 'react'

export default function About() {
  return (
    <>
    		<div className="pb-0 pb-sm-2">
		                    <h1 className="title title--h1 title__separate">درباره من</h1>
						    <p> من زهرام یک توسعه دهنده وب که عاشق کد نویسی و خلق چیزای جدیده. از کاوش توی تکنولوژی لذت میبرم و باور دارم که وب سایت ها میتونن جهان ما رو به مکان بهتری تبدیل کنن :)
                اگه بخوام این دنیا رو به چیزی تشبیه کنم که برای همه قابل فهم باشه میتونم بگم کد مثل قلم مو و وب مثله بوم نقاشیه، به آدم انگیزه میده تا تو این مسیر پروژه های جذاب، کاربر پسند و خلاق رو ایجاد کنه :)
                </p>
                <p>       یک وب سایت خوب نه تنها باید اطلاعات رو منتقل کنه بلکه باید بتونه با کاربر ارتباط عمیقی برقرار کنه💙 من  توی این فضای دیجیتال ایده ها و پروژهام رو با شما در میون میذارم تا به  دنیای  کد و خلاقیت رنگ بیشتری بخشیده شه       : )                                            </p>
					    </div>
    </>
  )
}
